<!DOCTYPE html>
<html>
<head>
<title>Casa morada</title>
</head>

<body>
<header>
<h2>Casa morada</h2>
</header>

<article>
<section>

<p>Era una casa que sent&iacute;a extra&ntilde;amente cercana, como si la hubiese conocido toda mi vida. Me hizo recordar que mi madre, en alguna de esas pocas conversaciones profundas que tuvimos, me hab&iacute;a contado que amar&iacute;a vivir en una casa como la que ten&iacute;a frente a m&iacute;. El cipr&eacute;s, tan distinto a todos los dem&aacute;s, parec&iacute;a m&aacute;s vibrante, m&aacute;s lleno de vida. Su presencia era tan c&aacute;lida y natural que, por un momento, la inquietud que me embargaba se disip&oacute;.</p>

<p>Al entrar, el primer detalle que me llam&oacute; la atenci&oacute;n fue un arma sobre la mesa. Algo en m&iacute; se congel&oacute;. Era la misma que hab&iacute;a vendido en la ma&ntilde;ana. No hab&iacute;a forma de equivocarme. El n&uacute;mero de serie coincid&iacute;a perfectamente. El mismo n&uacute;mero que hab&iacute;a anotado antes, el que hab&iacute;a registrado antes de que la entregara a ese desconocido. Me sent&iacute; desconcertado. &iquest;C&oacute;mo pod&iacute;a ser esto posible? &iquest;C&oacute;mo una venta tan banal, tan rutinaria, hab&iacute;a llegado hasta aqu&iacute;, hasta este momento, hasta esta casa que me resultaba tan familiar?</p>

<p>El aire estaba impregnado con el olor de algo que me hab&iacute;a olvidado. Era el olor del platillo favorito de mi madre, algo que ella sol&iacute;a prepararme en mis cumplea&ntilde;os, en esos d&iacute;as en los que a&uacute;n compart&iacute;amos risas antes de que las distancias entre nosotros crecieran. El olor llenaba la casa, y por un instante, sent&iacute; que estaba de vuelta en casa, en su cocina, con ella d&aacute;ndome la bienvenida como siempre lo hac&iacute;a.</p>

<p>Pero no. Esta vez, el aire se hizo denso cuando la puerta se cerr&oacute; con un estruendo tan fuerte que el sonido me record&oacute; al del disparo del arma. Fue como si un eco resonara en todo mi ser, un sonido que me atraves&oacute;, que me hizo pensar de inmediato en todo lo que ya hab&iacute;a dejado atr&aacute;s, todo lo que hab&iacute;a hecho.</p>
</section>
</article>

<aside>
<h4> Selecciona una opci&oacute;n:</h4>
<ul>
<li><a href="final.html">Pensamientos...</a></li>
<li><a href="../camino/opciones/fuente.html">Regresar</a></li>
</ul>
</aside>

<footer>
<p>2025 - Melisa Mendizabal - 23778</p>
</footer>

</body>
</html>
