<!DOCTYPE html>
<html>
<head>
<title>Fuente</title>
</head>

<body>
<header>
<h2>Fuente</h2>
</header>

<article>
<section>

<p>Mi caminar no tiene rumbo, ni intenci&oacute;n. El sonido de mis pasos se mezcla 
con el eco distante del viento que mueve las ramas de los cipreses, creando una
 atm&oacute;sfera extra&ntilde;a, casi como si el mundo se hubiera detenido por
 un momento. Al final de la calle, llego a un redondel. En su centro, una fuente
 adornada con crisantemos blancos. El agua cae lentamente, con un sonido suave y
 mon&oacute;tono que me hace sentir como si estuviera perdiendo algo, aunque no
 s&eacute; qu&eacute; es.</p>
<p>Sobre la fuente hay un cuervo. Est&aacute; quieto, tan quieto que podr&iacute;a
 ser una estatua. Sus ojos parecen fijos en m&iacute;, y un escalofr&iacute;o me
 recorre al verlo, aunque no s&eacute; por qu&eacute;. Me acerco un poco, pero 
algo en su presencia me hace dudar. Su figura inerte no me da la bienvenida, no
 me dice nada. La fuente sigue su curso, pero el cuervo parece acecharme, esperando
 algo que no alcanzo a entender.</p>
<p>Alrededor de la fuente, cinco casas. No est&aacute;n alineadas, ni parecen seguir 
ning&uacute;n patr&oacute;n. Es un dise&ntilde;o confuso, irregular, y eso me desconcierta
 a&uacute;n m&aacute;s. En mi mente, intento asociar las casas con algo familiar, pero nada
 en este lugar me resulta familiar. Algunas de las casas son grandes, otras peque&ntilde;as.
 Algunas de piedra, otras de madera. Hay una que, de alguna manera, me parece m&aacute;s
 sombr&iacute;a que las dem&aacute;s. No s&eacute; qu&eacute; la hace diferente, pero 
est&aacute; ah&iacute;, y no puedo evitar mirarla de reojo.  </p>
<p>El lugar tiene un aire de desorden, como si algo hubiera pasado aqu&iacute;,
 algo que lo hubiera dejado en este estado tan extra&ntilde;o. &Aacute;rboles de 
cipr&eacute;s, desiguales en altura, parecen dividir el espacio, pero m&aacute;s que
 dividirlo, lo separan. La mayor&iacute;a de las casas est&aacute;n abiertas, como si 
alguien estuviera esperando dentro, pero una est&aacute; cerrada. Un vac&iacute;o
 inexplicable se cuela por cada rendija, cada rinc&oacute;n. El aire aqu&iacute; es denso,
 como si no pudiera escapar de este lugar.</p>
</section>
</article>

<aside>
<h4> Selecciona una opci&oacute;n:</h4>
<ul>
<li><a href="amarilla/ver.html">Ver la casa amarilla</a></li>
<li><a href="amarilla/ver.html">Ver la casa verde</a></li>
<li><a href="amarilla/ver.html">Ver la casa morada</a></li>
<li><a href="amarilla/ver.html">Ver la casa corinta</a></li>
<li><a href="amarilla/ver.html">Ver la casa azul</a></li>
<li><a href="amarilla/final.html">Ya estuve en todas las casas</a></li>
<li><a href="avanzar.html">Regresar</a></li>
</ul>
</aside>

<footer>
<p>2025 - Melisa Mendizabal - 23778</p>
</footer>

</body>
</html>
